<?php

return [
    
    'packages' => '{0} একটিও পণ্য পাওয়া যায় নি|{1} Product Available|[2,*] টি পণ্য পাওয়া গেছে',
    'products' => '{0} একটিও পণ্য পাওয়া যায় নি|{1} পণ্য পাওয়া গেছে|[2,*] টি পণ্য পাওয়া গেছে',
    'popular' => 'জনপ্রিয় পণ্য গুলি',
    'contact' => 'যোগাযোগ করুন',
    'help'=>'সাহায্য দরকার',
    'gifts'=>'উপহার গুলি',
    'login'=>'আপনার একাউন্ট এ ঢুকুন',
    'mobile'=>'+৮৮০ ১৭৮৪-২৫৫১৯৬',
    'delivery'=>'ডেলিভারি ইনফরমেশন',
    'cart_add'=>'ব্যাগ এ যোগ করুন',
    'packages2'=>'পণ্য গুলি',
    'claim'=>'আপনি এই উপহার গুলি দাবি করতে পারবেন',
    ''=>'',
    ''=>'',
    ''=>'',


];
